const categories = ["Курица", "Корнишон", "Филе кур.", "Грудка кур.", "Бедро кур.", "Окороч. кур.",
    "Голень кур.", "Крыло кур.", "Спинка кур.", "Потраха кур.", "Печень кур.", "Желудок кур.", "Рулет кур.",

    "Индейка","Пол.индейки","Филе инд.","Грудка инд.","Бедро инд.",
    "Окороч. Инд.","Голень инд.","Крыло инд.","Спинка инд.","Потраха инд.","Печень инд.","Желудок инд.",

    "Полендвица свеж.","Шея свеж.","Мясо с таз. часть.","Сало свеж.","Груд. Свеж.","Сало сол.","Груд. сол.","Ребра","Нога свин."
    ,"Рагу","Вяленое","Колб. свин.","Колб. СВ","Колб. Печен.","Рулька","Фарш свиной","Жир топленый",

    "Кролик","Утка","Фарш инд.","Фарш кур.","Фарш к-и","Колб. кур.","Яйцо",

    "Доставка"
];

// const kur = ["Курица", "Корнишон", "Филе кур.", "Грудка кур.", "Бедро кур.", "Окороч. кур.",
//     "Голень кур.", "Крыло кур.", "Спинка кур.", "Потраха кур.", "Печень кур.", "Желудок кур.", "Рулет кур."];
//
// const ind = ["Индейка","Пол.индейки","Филе инд.","Грудка инд.","Бедро инд.",
//     "Окороч. Инд.","Голень инд.","Крыло инд.","Спинка инд.","Потраха инд.","Печень инд.","Желудок инд."];
//
// const svin = ["Полендвица свеж.","Шея свеж.","Мясо с таз. часть.","Сало свеж.","Груд. Свеж.","Сало сол.","Груд. сол.","Ребра","Нога свин."
//     ,"Рагу","Вяленое","Колб. свин.","Колб. СВ","Колб. Печен.","Рулька","Фарш свиной","Жир топленый"];
//
// const  farsh = ["Кролик","Утка","Фарш инд.","Фарш кур.","Фарш к-и","Колб. кур.","Яйцо"];

