const categories = ["Курица", "Корнишон", "Филе кур.", "Грудка кур.", "Бедро кур.", "Окороч. кур.", "Шеи кур.",
    "Голень кур.", "Крыло кур.", "Спинка кур.", "Потраха кур.", "Печень кур.", "Желудок кур.", "Рулет кур.",

    "Индейка","Пол.индейки","Филе инд.","Грудка инд.","Бедро инд.", "Голень инд.(зам)",
    "Окороч. Инд.","Голень инд.","Крыло инд.","Спинка инд.","Потраха инд.","Печень инд.", "Сердце инд.","Желудок инд.", "Шея инд.", "Яйцо индейки",

    "Полендвица свеж.","Шея свеж.","Мясо с таз. часть.","Сало свеж.","Сало сол. толст.","Груд. Свеж.","Сало сол.","Груд. сол.","Ребра","Нога свин.", "Лопатка свин.", "Грудинка копч.",
    ,"Рагу","Вяленое","Колб. свин.","Колб. СВ", "Полендвица сух.", "Сало сол. СР","Колб. Печен.","Рулька","Фарш свиной","Жир топленый", "Крестец", "Корейка", "Грудинка копч.","Мясо говяд." ,"Говядина","Вырезка", "Вырезка свиная",

    "Кролик","Утка","Фарш инд.","Фарш кур.","Фарш к-и","Колб. кур.","Яйцо", 
    "Сало копченое", "Сало на крестце", "Фарш говяжий", "Курица копченая", "Колб кур дел", "Баранина", "Яйцо перепелиное", "Котлеты",

    "Курица мал.",
                    
    "Отбивные",
                    
    "Доставка"
];


